<div class="at-container popup-rium01">
	<div class="at-container popup-rium01-grep animate"  data-animate="bounceIn" data-duration="1.0s" data-delay="0.1s" data-offset="100">
		<svg version="1.0" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 347 196" style="enable-background:new 0 0 347 196;" xml:space="preserve">
	  	<g>
				<defs>
					<rect id="SVGID_1_" y="-10" width="347" height="216.9"/>
				</defs>
				<clipPath id="SVGID_2_">
					<use xlink:href="#SVGID_1_"  style="overflow:visible;"/>
				</clipPath>
				<polygon style="clip-path:url(#SVGID_2_);fill:#534741;" points="144.2,39.4 144.2,34.6 168.7,34.6 168.7,39.4 159.2,39.4
					159.2,65.7 153.6,65.7 153.6,39.4 		"/>
				<polygon style="clip-path:url(#SVGID_2_);fill:#534741;" points="171.4,34.6 177,34.6 177,46.9 191.9,46.9 191.9,34.6 197.5,34.6
					197.5,65.7 191.9,65.7 191.9,51.8 177,51.8 177,65.7 171.4,65.7 		"/>
				<polygon style="clip-path:url(#SVGID_2_);fill:#534741;" points="201.7,34.6 224.1,34.6 224.1,39.4 207.3,39.4 207.3,46.9
					223.7,46.9 223.7,51.8 207.3,51.8 207.3,60.9 224.5,60.9 224.5,65.7 201.7,65.7 		"/>
				<g style="clip-path:url(#SVGID_2_);">
					<defs>
						<rect id="SVGID_3_" y="-10" width="347" height="216.9"/>
					</defs>
					<clipPath id="SVGID_4_">
						<use xlink:href="#SVGID_3_"  style="overflow:visible;"/>
					</clipPath>
					<path style="clip-path:url(#SVGID_4_);fill:#8CC63F;" d="M27.1,26.8h85.8V7.7H27c-10.5,0-19,8.5-19,19v0h0v143.6l0.1,1
						c1.3,10.1,10,17.8,20.3,17.8h84.5v-19.1H27.1V26.8z"/>
					<path style="clip-path:url(#SVGID_4_);fill:#8CC63F;" d="M319.5,40.6h-59.9v19.1h60.3v91.5H339V60
						C339,49.3,330.3,40.6,319.5,40.6"/>
					<path style="clip-path:url(#SVGID_4_);fill:#534741;" d="M71,51h-2c-8.9,0-16.1,7.2-16.1,16.1v69.7c0,8,6.5,14.6,14.6,14.6H71
						L71,51z"/>
					<path style="clip-path:url(#SVGID_4_);fill:#534741;" d="M105.4,118.1c-2-2.6-4.7-4.6-7.8-5.3h1.2c1.7,0,3.5-0.2,5.1-0.7
						c4.7-1.4,14.3-4.5,18.4-9.1c5.6-6.2,8.4-13.1,8.4-20.8c0-9.2-3.2-16.7-9.7-22.5c-6.4-5.8-13.5-8.7-21.2-8.7H81.7v15.6h15.6
						c3.8,0,7.4,1.4,10.6,4.1c3.2,2.8,4.9,6.6,4.9,11.4c0,4.5-1.6,8.2-4.9,11c-3.2,2.8-6.8,4.3-10.6,4.3H97c-8.5,0-15.4,6.9-15.4,15.4
						l25.7,33.3c2.5,3.3,6.5,5.2,10.6,5.2h13L105.4,118.1z"/>
					<path style="clip-path:url(#SVGID_4_);fill:#534741;" d="M139.9,113v37.8c6.6,0,11.9-5.3,11.9-11.9v-37.8
						C145.2,101.1,139.9,106.4,139.9,113"/>
					<path style="clip-path:url(#SVGID_4_);fill:#534741;" d="M145.9,84.6c-3.4,0-6.1,2.7-6.1,6.1c0,3.3,2.7,5.9,6,6
						c3.4,0,6.1-2.7,6.1-6.1C151.8,87.3,149.2,84.6,145.9,84.6"/>
					<path style="clip-path:url(#SVGID_4_);fill:#8CC63F;" d="M228.2,37.9c14-1.8,16.4-13.4,16.4-13.4c-17.7-6.8-24.4,7.1-24.4,7.1
						C229.2,32.2,228.2,37.9,228.2,37.9"/>
					<path style="clip-path:url(#SVGID_4_);fill:#534741;" d="M228.5,104.5h-0.8c-2.8,0-5,1.9-5,4.3l0,42c5.9,0,10.8-4.8,10.8-10.8
						v-31.3C233.5,106.4,231.3,104.5,228.5,104.5"/>
					<path style="clip-path:url(#SVGID_4_);fill:#534741;" d="M268.5,104.5h-0.8c-2.8,0-5,1.9-5,4.3l0,42c5.9,0,10.8-4.8,10.8-10.8
						v-31.3C273.5,106.4,271.3,104.5,268.5,104.5"/>
					<path style="clip-path:url(#SVGID_4_);fill:#534741;" d="M282.4,89.7c-4-2.4-8.7-3.7-14-3.7c-7.9,0-14.3,2.6-19.3,7.7
						c-0.3,0.3-0.6,0.6-0.8,0.9c-0.2-0.3-0.5-0.5-0.8-0.8c-4.9-5.2-11.2-7.8-19-7.8c-5.5,0-10.4,1.3-14.5,3.8
						c-1.7,1.1-12.3,7-12.2,19.4c0,0-0.2,16.4-0.1,19.3c0,2.7-1.7,5.7-4,7.7c-2.8,2.3-6.1,3.2-9.5,3.2c-3.4,0-6.4-0.8-9.2-3.1
						c-2.8-2.3-4.2-4.9-4.2-8V88.1c-6.2,0-11.2,4.8-11.2,10.7v28.1c0,4.9,1.7,10.1,6.2,15c4.6,4.8,11.1,7,18.4,7
						c5.2,0,9.8-1.2,13.6-3.6c0,0,3.3-1.9,4.7-3.4c4.1-4.3,6.2-7.9,6.2-15.2c0-6.1,0.2-15.6,0.2-18.4c0-2.9,2.1-6.2,5.4-8.7
						c3-2.3,6.1-3.7,10-3.7c3.7,0,7,1.2,10,3.6c3,2.4,4.5,5.3,4.5,8.5l-0.1,43c6,0,10.9-4.9,10.9-10.9V108c0-3.2,1.5-6,4.5-8.5
						c3-2.5,6.3-3.7,10-3.7c3.7,0,7,1.2,10,3.6c3.7,2.5,4.5,6.8,4.5,8.6v43c5.9,0,10.8-4.8,10.8-10.8v-31
						C293.5,103.6,293.5,96.4,282.4,89.7"/>
		  	</g>
			</g>
		</svg>
	</div>
	<h2 class="popup01-titletext animate" data-animate="fadeInUp" data-duration="1.0s" data-delay="0.1s" data-offset="100">고객님의 마음부터 얻기 위해</h2>
	<div class="animate" data-animate="fadeInUp" data-duration="1.0s" data-delay="0.7s" data-offset="100">
	<span class="fc01 font-s22 font-w700">“리움”</span>
	<span class="fc02 font-s22">은 고객을 최고의 가치로 생각하고 언제나 최선을 다하겠습니다.</span>
	</div>
</div>
